import card1 from '../cardsImage/card1.png';
import card2 from '../cardsImage/card2.png';
import card3 from '../cardsImage/card3.png';
import card4 from '../cardsImage/card4.png';
import card5 from '../cardsImage/card5.png';

const cards = [
	{
		number: '01',
		title: 'Получаем адрес для покупок в магазинах Великобритании',
		text: 'Okeypost поможет притвориться американцем и не переплачивать. Для этого нужно зарегистрироваться в нашем сервисе. После регистрации вам станут доступны два адреса в Англии, которые вы сможете указывать при оформлении заказов в интернет-магазинах.',
		img: card1,
	},
	{
		number: '02',
		title: 'Идём за покупками в онлайн-магазины',
		text: 'Выбираем нужные товары в магазинах Англии. Расплачиваемся, как обычно, в качестве адреса доставки указываем координаты одного из складов Okeypost. Оформить покупки можно самостоятельно или с нашей помощью. Вот список того, что покупать нельзя.',
		img: card2,
	},
	{
		number: '03',
		title: 'Следим за перемещением посылки до склада',
		text: 'После оформление заказа магазин пришлет трек-номер посылки на ваш e-mail и отправит вещи на наш склад. Через 5-7 дней покупки придут к нам, мы поместим их в специальное хранилище, закрепленное за вашим аккаунтом.',
		img: card3,
	},
	{
		number: '04',
		title: 'Оплачиваем доставку и покупки отправляются домой',
		text: 'Мы сообщим, когда ваши покупки поступят на склад. Вы сможете заказать что-то еще в других магазинах и отправить все одной посылкой (так выгоднее). До 30 дней покупки будут храниться бесплатно. Когда все товары поступили на склад, выбирайте способ доставки, мы надежно все упакуем и отправим вам, сообщив трек-номер.',
		img: card4,
	},
	{
		number: '05',
		title: 'Получаем посылку и спешим сделать новый заказ',
		text: 'Примерно через 2 недели посылка приедет к вам домой, в пункт выдачи заказов или на почту. Получаем покупки и радуемся :)',
		img: card5,
	},
];

export default cards;
