const questions = [
	{ category: 'Виртуальный адрес в Великобритании', items: ['Что делать, если Вы забыли внести трек номер на сайт, а заказ уже пришел?', 'Как я узнаю что заказ пришел на склад?', 'Покупки на Eбeй / Ebay', 'Что делать после того, как я выкупил заказ самостоятельно на ваш адресс?', 'Как купить на виртуальный адрес?', 'Сколько стоит виртуальный адрес?', 'Как купить на виртуальный адрес?'] },
	{ category: 'Покупки в магазинаx Англии, скидки и промкода', items: ['Анонс скидочныx купонов и промкодов', 'Как узнать пришел ли заказ полностью?', 'Как узнать что заказ пришел на склад?', 'Что такое выкуп в компашке?', 'Как понять, что заказ куплен?', 'Можно ли купить с частичной предоплатой?', 'Что такое обычный заказ?'] },
	{ category: 'Оплата', items: ['Где найти реквизиты для оплаты? и как оплатить?', 'Как оплатить через пайпал?', 'Какие способы оплаты вы принимаете из России?'] },
];

export default questions;
